[
    {
      "quote": "Creo que nunca imagine enamorarme de mi mejor amiga. Contigo paso los mejores momentos de mi vida, he vivido experiencias maravillosas y hoy tengo sensaciones indescriptibles. Quiero amarte y estar a tu lado por siempre..",
      "author": "Kevin Kruse"
    },
    {
      "quote": "Estoy buscando la manera de acercarme a ti no solo como tu amigo de toda la vida, si no como el hombre que quiere compartir el resto de su vida a tu lado. Te adoro con todas las fuerzas de mi corazón",
      "author": "Napoleon Hill"
    },
    {
      "quote": "No se en qué momento sucedió pero cambie mis sentimientos de amistad por amor. Vivo enamorado de ti desde hace mucho tiempo y hoy me atrevo a decírtelo. Deseo de todo corazón que me aceptes en tu vida. Te adoro.",
      "author": "Albert Einstein"
    },
    {
      "quote": "He sido tu confidente por muchos años y eso me ha enseñado a conocerte más de lo que tú crees. Siento que los días pasan y que mi corazón cada día se agita más cuando te veo. En mi ha nacido un gran amor por ti.",
      "author": "Robert Frost"
    },
    {
      "quote": "Cuando estoy a tu lado quisiera tomarte de la mano y decirte en voz bajita lo mucho que te quiero. Tú has despertado en mí un sentimiento maravilloso que jamás había sentido. Cada día que pasa te estoy queriendo mas",
      "author": "Florence Nightingale"
    },
    {
      "quote": "Es cierto que me acerque a ti ofreciéndote una linda amistad y compartir momentos agradables pero el tiempo me ha demostrado que no solo te quiero como amiga, si no que eres la mujer de mis sueños. Te adoro.",
      "author": "Wayne Gretzky"
    },
    {
      "quote": "Antes que nada quiero que sepas que respeto la gran amistad que nos une pero en mi corazón está viviendo un gran sentimiento que debes saberlo. Me enamore de ti y me encantaría que me permitas conquistar tu corazón.",
      "author": "Michael Jordan"
    },
    {
      "quote": "No hay nada más sencillo y hermoso que tenerte como amiga pero hoy quiero que seas parte de mi corazón, mis sueños, mis ilusiones, mi compañera y el amor de mi vida. Te quiero de aquí a la eternidad.",
      "author": "Amelia Earhart"
    },
    {
      "quote": "Últimamente me he dado cuenta que cada vez que te veo con alguien me pongo celoso. Siento que si una parte de mi se estuviera alejando. Creo que he comenzado a verte con ojos de amor. Me estoy enamorando.",
      "author": "Babe Ruth"
    },
    {
      "quote": "Sabes que soy una persona muy reservada y que me cuesta decir las cosas pero he llegado a la conclusión que debo dejar salir de mi corazón todo lo que este tiempo he callado. Estoy enamorado de ti amiga mía.",
      "author": "W. Clement Stone"
    },
    {
      "quote": "Con el corazón en las manos amiga mía debo confesarte lo mucho que te adoro. No sabes cuánto deseo compartir mi vida contigo, mis alegrías, mis penas, mis sueños y todo lo bello que es la vida.",
      "author": "John Lennon"
    },
    {
      "quote": "No sé cómo expresar lo que siento pero espero que tú te hayas dado cuenta de lo importante que eres para mí. Desde hace mucho me gustas demasiado y lo único que hago es pensar en ti mañana tarde y noche. Ojala sepa pronto que soy correspondido..",
      "author": "Earl Nightingale"
    },
    {
      "quote": "Sé que siempre me has visto como un gran amigo y probablemente eso hace que no te des cuenta lo mucho que me gustas y que te quiero pero no solo como amigo si no también me encartaría que probáramos como pareja. Ojala tenga la misma suerte de que sigamos juntos pero de otra manera.",
      "author": "Mark Twain"
    },
    {
      "quote": "El amor es un sentimiento del que una pareja disfruta por partida doble. Ojala tenga la suerte de poder compartir contigo este amor que siento por ti. Te aseguro que te hare la persona más feliz de la tierra dentro de lo que este a mi alcance por hacer por ti.",
      "author": "Charles Swindoll"
    },
    {
      "quote": "Tenemos mucho tiempo saliendo y compartiendo momentos muy bonitos como si fuéramos pareja, ojala que haya servido para que te des cuenta que me interesas más de lo que te imaginas y que sería la persona más feliz si aceptaras compartir de hoy en adelante momentos como enamorados.",
      "author": "Alice Walker"
    },
    {
      "quote": "Si me preguntas si alguna vez he soñado contigo te respondería que todos los día, porque para soñar no se necesita estar dormido.",
      "author": "Buddha"
    },
    {
      "quote": "vengo meses pensando si me lanzo a declararme o mejor me quedo callado, pues ya es muy tarde porque aprovecho en escribirte para que sepas que te quiero mucho y que muero por estar contigo pero como enamorado",
      "author": "Chinese Proverb"
    },
    {
      "quote": "Bienvenido amor, yo como bien dices soy un enamorado de la vida pero ahora te confieso que también estoy enamorado de una linda chica de quien quizá te estés preguntando en este momento quien será? Pero es fácil de adivinar, se trata justo de la persona que está leyendo este texto.",
      "author": "Socrates"
    },
    {
      "quote": "Yo no sabía que con una mirada uno podía hablar y espero que tú seas tan suspicaz como para darte cuenta de que te miro con ojos de hombre enamorado y por supuesto esperando ser correspondido por ti. Sería mi mejor regalo.",
      "author": "Woody Allen"
    }
  ]